{
  "member": "Member",
  "member-des": "Information about NHCinema Membership benefits",
  "member-title": "NHCinema Membership Program | Accumulate Points and Redeem Rewards",
  "member-rule": "RULES AND REGULATIONS OF NHCinema MEMBERSHIP PROGRAM",
  "member-1": "1. How to Register as a NHCinema Member",
  "member-2": "* Mandatory registration location: NHCinema ticket counter",
  "member-3": "(FREE OF CHARGE)",
  "member-4": "* Required registration information: Full name, Phone number, ID card number, Date of birth",
  "member-5": "* 1 phone number/ID card can register only 1 account/1 membership card with 1 unique code",
  "member-6": "* The account can be used immediately",
  "member-7": "* In case of a lost membership card, bring the ID card to the counter to reissue the card",
  "member-8": "TO ACTIVATE ONLINE MEMBER AND BUY TICKETS WITH DISCOUNTS:",
  "member-9": "- Online account registered with the phone number",
  "member-10": "matching",
  "member-11": "the phone number you have registered for the MEMBER CARD (matching the prefix).",
  "member-12": "- The phone number of the online account must be",
  "member-13": "verified",
  "member-14": "in the online ACCOUNT section.",
  "member-15": "2. Points Accumulation Rules",
  "member-16": "1,000 VND = 1 point",
  "member-17": "You can easily check your points on the NHCinema website or NHCinema app on your phone (provided you activate your online membership)",
  "member-18": "NHCinema Member (accumulate points from 0 to 3499 points).",
  "member-19": "Newly registered customers will receive an immediate 100 points upon completing their first transaction payment",
  "member-20": "Additional points for redemption: 3% of the amount spent on popcorn and 5% of the amount spent on tickets",
  "member-21": "NHCinema VIP (accumulate points from 3500 to 7999 points).",
  "member-22": "Customers who reach VIP status will receive 1 combo (1 soft drink + 1 popcorn) and 3 2D movie tickets as a gift",
  "member-23": "Additional points for redemption: 3% of the amount spent on popcorn and 7% of the amount spent on tickets",
  "member-24": "NHCinema Diamond (accumulate points from 8000 points and above).",
  "member-25": "Customers who reach Diamond status will receive 2 combos [2 x (1 soft drink + 1 popcorn)] and 5 2D movie tickets as a gift",
  "member-26": "Additional points for redemption: 5% of the amount spent on popcorn and 10% of the amount spent on tickets",
  "member-27": "Members will be automatically upgraded when they reach the required points, without the need for end-of-year review like other cinemas. Customers need to come to the counter to get the new membership card with gifts before the points are reset at the end of the year.",
  "member-28": "The card level for the next year will be based on the accumulated points for the current year (calculated as of December 31st each year).",
  "member-29": "3. Member Birthday Gifts",
  "member-30": "To celebrate your birthday, NHCinema would like to offer you a gift",
  "member-31": "Gifts",
  "member-32": "- NHCinema Member: 1 combo (1 soft drink + 1 popcorn)",
  "member-33": "- NHCinema VIP: 1 combo (2 soft drinks + 1 popcorn) and 1 2D movie ticket",
  "member-34": "- NHCinema Diamond: 1 combo (2 soft drinks + 1 popcorn) and 2 2D movie tickets",
  "member-35": "* Birthday gift can be received within 10 days from the birthday date",
  "member-36": "* Member customers receive their birthday gifts directly at the cinema",
  "member-37": "* Only members with at least 1 transaction in the year and before the gift receiving time will receive birthday gifts from NHCinema",
  "member-38": "* Customers please present personal documents (ID card/...) corresponding to the membership account to receive gifts",
  "member-39": "* Birthday gifts are valid for 1 month from the birthday date",
  "member-40": "* If you want to change the popcorn flavor, please pay an additional fee",
  "member-41": "* Birthday gifts are not exchangeable for cash",
  "member-42": "4. Conditions for Using Points",
  "member-43": "Accumulated points are used to determine card levels. Reward points are used to redeem corresponding gifts based on the points.",
  "member-44": "* When redeeming gifts, accumulated points will remain unchanged, only reward points will be deducted.",
  "member-45": "* Member points, including accumulated points and reward points, are only valid for use within the year. All points will be reset to 0 at 11:59 PM on December 31st each year.",
  "member-46": "* Members can use reward points to redeem gifts as follows:",
  "member-47": "450 points = 1 bottle of Aquafina",
  "member-48": "500 points = 1 soft drink",
  "member-49": "550 points = 1 large soft drink",
  "member-50": "700 points = 1 popcorn",
  "member-51": "800 points = 1 cheese/caramel popcorn",
  "member-52": "1100 points = 1 soft drink + 1 popcorn",
  "member-53": "1150 points = 1 large soft drink + 1 popcorn",
  "member-54": "1200 points = 1 soft drink + 1 cheese/caramel popcorn",
  "member-55": "1250 points = 1 large soft drink + 1 cheese/caramel popcorn",
  "member-56": "1500 points = 2 soft drinks + 1 popcorn",
  "member-57": "1600 points = 2 soft drinks + 1 cheese/caramel popcorn OR 2 large soft drinks + 1 popcorn",
  "member-58": "1700 points = 2 large soft drinks + 1 cheese/caramel popcorn",
  "member-59": "1000 points = 1 2D ticket",
  "member-60": "1200 points = 1 3D ticket",
  "member-61": "* Gift redemption from reward points is only valid on the day of redemption.",
  "member-62": "* Gifts can be redeemed at the counter or online during transactions.",
  "member-63": "* Gifts cannot be converted into cash or transferred to another account.",
  "member-64": "* Members must provide their ID card or membership card to receive gifts.",
  "member-65": " * Program information, rewards, and member benefits may be subject to change and updates without prior notice."
}
