{
  "member": "Thành viên",
  "member-des": "Thông tin về nhưng ưu đãi thành viên của NHCinema",
  "member-title": "Chương trình thành viên NHCinema Membership | Tích điểm và đổi thưởng",
  "member-rule": "THỂ LỆ VÀ QUY ĐỊNH VỀ CHƯƠNG TRÌNH THÀNH VIÊN NHCinema",
  "member-1": "1. Cách đăng ký để trở thành khách hàng thành viên NHCinema",
  "member-2": "* Nơi đăng ký bắt buộc: Quầy vé NHCinema",
  "member-3": "(LÀM THẺ HOÀN TOÀN MIỄN PHÍ)",
  "member-4": "* Thông tin đăng ký cần có: Họ và tên, Số điện thoại, Số CMND, Ngày sinh",
  "member-5": "* 1 SĐT/CMND chỉ đăng ký được duy nhất 1 tài khoản/1 thẻ thành viên với 1 mã số duy nhất",
  "member-6": "* Tài khoản được quyền sử dụng ngay",
  "member-7": "* Trong trường hợp mất thẻ thành viên cần mang CMND đến quầy để làm lại thẻ",
  "member-8": "ĐỂ KÍCH HOẠT THÀNH VIÊN ONLINE VÀ MUA VÉ VỚI GIÁ ƯU ĐÃI:",
  "member-9": "- Tài khoản online đăng ký số điện thoại",
  "member-10": "trùng",
  "member-11": "với số điện thoại mà bạn đã đăng ký THẺ THÀNH VIÊN (trùng cả về đầu số).",
  "member-12": "- Số điện thoại của tài khoản online phải",
  "member-13": "được xác thực",
  "member-14": "trong mục TÀI KHOẢN online.",
  "member-15": "2. Hướng dẫn thể lệ tích điểm",
  "member-16": "1.000 đồng = 1 điểm",
  "member-17": "Bạn có thể dễ dàng kiểm tra điểm của mình trên Website NHCinema hoặc Ứng dụng NHCinema trên điện thoại (Với điều kiện phải thực hiện kích hoạt thành viên online)",
  "member-18": "NHCinema Member (điểm tích lũy từ 0 – 3499 điểm).",
  "member-19": "Khách hàng đăng kí mới khi hoàn tất thanh toán giao dịch đầu tiên được cộng ngay 100 điểm",
  "member-20": "Cộng điểm đổi thưởng thêm 3% số tiền chi tiêu cho bắp nước và 5% số tiền chi tiêu cho vé",
  "member-21": "NHCinema Vip (điểm tích lũy từ 3500 – 7999 điểm).",
  "member-22": "Khách hàng lên hạng thẻ VIP được tặng 1 combo (1 nước ngọt + 1 bắp ngọt) và 3 vé xem phim 2D",
  "member-23": "Cộng điểm đổi thưởng thêm 3% số tiền chi tiêu cho bắp nước và 7% số tiền chi tiêu cho vé",
  "member-24": "NHCinema Diamond (điểm tích lũy từ 8000 điểm trở lên).",
  "member-25": "Khách hàng lên hạng thẻ Diamond được tặng 2 combo [2 x (1 nước ngọt + 1 bắp ngọt)] và 5 vé xem phim 2D",
  "member-26": "Cộng điểm đổi thưởng thêm 5% số tiền chi tiêu cho bắp nước và 10% số tiền chi tiêu cho vé",
  "member-27": "Khách hàng thành viên được tự động nâng hạng khi đủ điểm lên hạng mà không cần phải đợi xét duyệt vào cuối năm như các rạp khác. Khách hàng cần đến quầy đổi thẻ theo cấp hạng mới để được nhận quà trước khi số điểm bị reset vào cuối năm.",
  "member-28": "Hạng thẻ của năm tiếp theo sẽ được tính dựa trên điểm tích lũy năm nay (tính tại thời điểm 31/12 hàng năm).",
  "member-29": "3. Quà sinh nhật thành viên",
  "member-30": "Thay lời chúc mừng đến quý khách hàng, NHCinema xin dành tặng bạn món quà nhân dịp sinh nhật của mình",
  "member-31": "Quà tặng",
  "member-32": "- NHCinema Member: 1 combo (1 nước ngọt + 1 bắp ngọt)",
  "member-33": "- NHCinema VIP: 1 combo (2 nước ngọt + 1 bắp ngọt) và 1 vé xem phim 2D",
  "member-34": "- NHCinema Diamond: 1 combo (2 nước ngọt + 1 bắp ngọt) và 2 vé xem phim 2D",
  "member-35": "* Thời gian nhận quà sinh nhật dành cho khách hàng: Trong vòng 10 ngày kể từ ngày sinh nhật",
  "member-36": "* Khách hàng thành viên nhận quà sinh nhật trực tiếp tại rạp",
  "member-37": "* Chỉ những thành viên có ít nhất 1 giao dịch trong năm và trước thời điểm nhận quà mới được nhận phần quà sinh nhật từ NHCinema",
  "member-38": "* Khách hàng vui lòng xuất trình giấy tờ tuỳ thân (CMND/…) tương ứng với tài khoản thành viên để nhận quà",
  "member-39": "* Quà sinh nhật có giá trị sử dụng 1 tháng kể từ ngày sinh nhật",
  "member-40": "* Nếu có nhu cầu đổi vị bắp, bạn vui lòng thanh toán thêm khoản phụ thu",
  "member-41": "* Phần quà sinh nhật không có giá trị quy đổi thành tiền mặt",
  "member-42": "4. Điều kiện sử dụng điểm",
  "member-43": "Điểm tích lũy là điểm dùng để xét cấp bậc hạng thẻ. Điểm thưởng là điểm dùng để đổi các phần quà tương ứng với số điểm.",
  "member-44": "* Khi đổi thưởng, điểm tích lũy sẽ vẫn được giữ nguyên, chỉ có điểm thưởng bị trừ đi.",
  "member-45": "* Điểm thành viên bao gồm điểm tích lũy và điểm thưởng chỉ có giá trị sử dụng trong năm. Toàn bộ điểm sẽ được reset về 0 vào 23h59’ ngày 31/12 hàng năm.",
  "member-46": "* Khách hàng thành viên có thể sử dụng điểm thưởng để đổi các phần quà tương ứng như sau:",
  "member-47": "450 điểm = 1 nước Aquafina",
  "member-48": "500 điểm = 1 nước ngọt",
  "member-49": "550 điểm = 1 nước ngọt lớn",
  "member-50": "700 điểm = 1 bắp ngọt",
  "member-51": "800 điểm = 1 bắp phô mai/ caramel",
  "member-52": "1100 điểm = 1 nước ngọt + 1 bắp ngọt",
  "member-53": "1150 điểm = 1 nước ngọt lớn + 1 bắp ngọt",
  "member-54": "1200 điểm = 1 nước ngọt + 1 bắp phô mai/ caramel",
  "member-55": "1250 điểm = 1 nước ngọt lớn + 1 bắp phô mai/ caramel",
  "member-56": "1500 điểm = 2 nước ngọt + 1 bắp ngọt",
  "member-57": "1600 điểm = 2 nước ngọt + 1 bắp phô mai/ caramel HOẶC 2 nước ngọt lớn + 1 bắp ngọt",
  "member-58": "1700 điểm = 2 nước ngọt lớn + 1 bắp phô mai/ caramel",
  "member-59": "1000 điểm = 1 vé 2D",
  "member-60": "1200 điểm = 1 vé 3D",
  "member-61": "* Quà tặng quy đổi từ điểm thưởng chỉ có giá trị sử dụng trong ngày thực hiện đổi.",
  "member-62": "* Quà tặng được đổi tại quầy hoặc đổi online ngay trong giao dịch.",
  "member-63": "* Không quy đổi quà ra tiền mặt hay chuyển nhượng sang tài khoản khác.",
  "member-64": "* Thành viên phải cung cấp CMND hoặc thẻ thành viên để nhận quà.",
  "member-65": " * Thông tin chương trình, quà thưởng và các ưu đãi dành cho thành viên có thể được thay đổi và cập nhật thường xuyên mà không báo trước."
}
